{
    "Forschen & entwickeln": {
        "icon": "fas fa-lightbulb",
        "color": "text-red-500",
        "content": [
            {
                "title": "Polarisierung ermitteln",
                "description": [
                    {
                        "headline": "Lösungs-Ansatz: Reale Spaltungen und Polarisierung der Gesellschaft ermitteln",
                        "text": "Bestärkung, Verunsicherung, Provokation: Desinformation trägt zur Ausbildung und Abgrenzung unterschiedlicher Gruppen (Lager, Blasen, Echokammern) bei. Aber wo verlaufen die Gräben, und wie tief sind sie wirklich? Und wer steht sich da eigentlich genau gegenüber? Um die Polarisierungseffekte von Desinformation wirkungsvoll zu bekämpfen, muss die reale Spaltung der Gesellschaft zunächst exakt vermessen werden."
                    }                    
                ],
                "sources": [],
                "players": ["Beispiel-Organisation: More in Common"]
            }
        ]
    },
    "Experimentieren & messen": {
        "icon": "fas fa-microscope",
        "color": "text-black",
        "content": [
            {
                "title": "Neue Beteiligungsformate testen",
                "description": [
                    {
                        "headline": "Lösungs-Ansatz: Neue Formen der Bürger*innenbeteiligung vorantreiben, um eine engagierte Zivilgesellschaft aufzubauen",
                        "text": "Viele Menschen werden durch die traditionellen Instrumente der repräsentativen Demokratie nicht mehr erreicht: Wahlen nur alle vier Jahre, keinen Bezug zum*zur Abgeordneten im eigenen Wahlkreis, sinkende Zahl von Mitgliedschaften in politischen Parteien… Die Big-Tech-Plattformen machen demgegenüber ein einfaches und verlockendes Angebot zur Meinungs- und Identitätsbildung, das allerdings – gerade auch durch die Verbreitung von Desinformation – kaum zu einem offenen, konstruktiven und kompromissbereiten Austausch führt. Der potentielle Einfluss von Desinformation kann massiv verringert werden, wenn es attraktive Alternativen der direkten, persönlichen Begegnung und Beteiligung gibt: das können z. B. per Los zusammengesetzte Bürger*innenräte sein, die Vorschläge zur Lösung gesellschaftlicher Probleme erarbeiten."
                    }                    
                ],
                "sources": [],
                "players": ["Beispiel-Organisation: Mehr Demokratie e.V."]
            }
        ]
    },
    "Informieren & bilden": {
        "icon": "fas fa-info-circle",
        "color": "text-yellow-500",
        "content": [
            {
                "title": "Über Big Tech und Social Media aufklären",
                "description": [
                    {
                        "headline": "Lösungs-Ansatz: Über die Entwicklungen von Big Tech und Social Media berichten – und über die Gefahren aufklären.",
                        "text": "Die großen Big Tech Unternehmen – überwiegend aus den USA – beherrschen längst den globalen Markt der digitalen Kommunikations- und Informationsnetzwerke. Aus den Angeboten von Facebook, Twitter, Telegram oder TikTok ergeben sich viele neue Chancen für direkten, offenen Austausch, auch für marginalisierte Gruppen – der sonst nicht oder nur erschwert stattfinden könnte. Die negativen Effekte davon wurden jedoch lange übersehen und wir beginnen erst, ihr wahres Ausmaß zu begreifen: auf individuell-psychologischer und auf gesellschaftlicher Ebene, oft verursacht durch die Verbreitung von Desinformation. Um mit diesen Herausforderungen so rational und angemessen wie möglich umgehen zu können, sind Information und Aufklärung über die politischen und insb. ökonomischen Hintergründe von Big Tech und Social Media dringend nötige Voraussetzung."
                    }
                ],
                "sources": [],
                "players": ["Beispiel-Organisation: Social Media Watchblog", "Beispiel-Organisation: Center for Humane Technology"]
            }
        ]
    },
    "Aufdecken & verteidigen": {
        "icon": "fas fa-search",
        "color": "text-blue-500",
        "content": [
            {
                "title": "Investigativ recherchieren",
                "description": [
                    {
                        "headline": "Lösungs-Ansatz: Durch investigative Recherchen die Urheber von Desinformation ermitteln",
                        "text": "Oft bleiben die eigentlichen Initiator*innen von Desinformation im Dunkeln; insbesondere dann, wenn es sich um große, offizielle, machtvolle Organisationen, Institutionen und Strukturen handelt. Um solche Aktivitäten und Zusammenhänge auf seriöse Weise offenzulegen, sind besondere Fähigkeiten im Bereich des investigativen Journalismus gefragt: nicht nur Spürsinn und Hartnäckigkeit, sondern auch ausgewiesene Digital-, Daten-, Vernetzungs- und Community-Kompetenzen."
                    }
                ],
                "sources": [],
                "players": ["Beispiel-Organisation: Bellingcat"]
            },
            {
                "title": "Fakten checken („Debunking“)",
                "description": [
                    {
                        "headline": "Lösungs-Ansatz: „Debunking“ – Desinformation durch Recherchen aufdecken, widerlegen und die Richtigstellungen bekannt machen",
                        "text": "Täglich gelangen ungeheure Mengen an Desinformation auf die Plattformen der Big Tech Unternehmen – und werden dort vielfach verbreitet. Wer die negative Wirkung durch eine seriös begründete Widerlegung und Richtigstellung („Debunking“) zumindest eindämmen will, muss den Zeitpunkt dafür sehr bewusst und vorsichtig wählen: erfolgt die Veröffentlichung zu früh, erhält die Desinformation vielleicht gerade dadurch entscheidend mehr Aufmerksamkeit; kommt das Factchecking zu spät, hat es möglicherweise keine Chance auf ausreichend große Wahrnehmung mehr. Dazu kommt, dass ein Faktencheck sehr oft diejenigen Menschen nicht (mehr) zu einer Meinungsänderung bewegen kann, die bereits über ein sehr gefestigtes Weltbild verfügen. In jedem Fall sind für effektives Debunking ausreichend Erfahrung, Know-how und Ressourcen nötig."
                    }                    
                ],
                "sources": [],
                "players": ["Beispiel-Organisation: Correctiv"]
            }
        ]
    },
    "Durchsetzen & klagen": {
        "icon": "fas fa-gavel",
        "color": "text-red-500",
        "content": [
            {
                "title": "Täter verfolgen & Opfer verteidigen",
                "description": [
                    {
                        "headline": "Lösungs-Ansatz: Opfer von Desinformation professionell bei der Durchsetzung ihrer Rechte unterstützen und Täter verfolgen",
                        "text": "Spätestens wenn Desinformation umschlägt in gegen Einzelpersonen gerichtetes Lügen, in Hass und in Hetze, wird die Produktion und Verbreitung davon auch strafrechtlich relevant. Zum Nachteil der Opfer sind jedoch die Strafverfolgungsmaßnahmen oft mühsam und aufwendig und die Erfolgsaussichten entsprechend gering. Umso wichtiger ist es, betroffene Personen professionell zu unterstützen, Erfahrungen zu sammeln, Aufmerksamkeit zu erzeugen, Präzedenzfälle zu schaffen und langfristig funktionierende Strukturen – gerade innerhalb der Behörden – zu etablieren."
                    }
                ],
                "sources": [],
                "players": ["Beispiel-Organisation: HateAid"]
            }
        ]
    },
    "Platzieren & antreiben": {
        "icon": "fas fa-map-marker-alt",
        "color": "text-black",
        "content": [
            {
                "title": "Regulierung ermöglichen",
                "description": [
                    {
                        "headline": "Lösungs-Ansatz: Lobbyarbeit der Big Tech Unternehmen aufdecken und begrenzen",
                        "text": "Die EU gilt weltweit als Vorreiter bei der Regulierung von digitalen Märkten und Big Tech-Unternehmen. Nicht nur US-Politiker*innen schauen gespannt nach Brüssel, um die Ausarbeitung der großen Gesetzespakete „Digital Markets Act“ (DMA) und „Digital Services Act“ (DSA) zu verfolgen. Die Branche selbst ist dort immer präsenter: inzwischen investiert die Digitalwirtschaft 97 Millionen Euro pro Jahr für EU-Lobbyismus – mehr als jede andere Industrie (also z. B. fossile Energie, Pharma, Finanzen, Chemie). Das Ziel der Anstrengungen: wirkungsvolle Regulierung, die insbesondere auch die Verbreitung von Desinformation eindämmen soll, zu verhindern oder zumindest abzuschwächen. Um einen fairen, ausgeglichenen Gesetzgebungsprozess zu ermöglichen, ist zunächst einmal Transparenz über den Lobby-Einfluss nötig. Aber auch die Platzierung von Argumenten für Regulierungsmaßnahmen bei Politiker*innen – also die Vertretung der „Gegenseite“ von Big Tech – ist eine wichtige Maßnahme."
                    }
                ],
                "sources": [],
                "players": ["Beispiel-Organisation: Corporate Europe Observatory"]
            }
        ]
    },
    "Demonstrieren & aktivieren": {
        "icon": "fas fa-bullhorn",
        "color": "text-yellow-500",
        "content": [
            {
                "title": "Kampagnen organisieren",
                "description": [
                    {
                        "headline": "Lösungs-Ansatz: Gezielte Kampagnen organisieren, um Widerstand gegen Desinformation in Politik und Gesellschaft zu mobilisieren",
                        "text": "Unter den Bedingungen der digitalisierten, vernetzten Gesellschaft kann sich Desinformation besonders schnell und unkontrolliert ausbreiten. Aber genau diese Bedingungen lassen sich möglicherweise auch für Gegenmaßnahmen nutzen. Schließlich können öffentliche Aufmerksamkeit, Proteste und Kampagnen gerade online sehr effizient organisiert werden – und insbesondere auch unter Einsatz der Mechanismen von Big Tech Plattformen sowie Social Media erhebliche Wucht entfalten."
                    }
                ],
                "sources": [],
                "players": ["Beispiel-Organisation: Campact"]
            }
        ]
    }
}
