[
    {
        "title": "Der Fall Künast",
        "subtitle": "Mit Desinformation attackieren und verletzen:",
        "description": "Verleumdung, die Wut und Hass erzeugt: Gezielt eingesetzt, kann Desinformation wie eine Waffe wirken. Demokratische Politiker*innen sind häufig Opfer solcher Angriffe, die oft von rechtsextremer Seite erfolgen. Als Beispiel erzählen wir die Geschichte von Renate Künast – der es gelang, sich mit Hilfe der Organisation „Hate Aid“ zur Wehr zu setzen.",
        "image": "https://picsum.photos/2048/1280",
        "phases": [
            {
                "phaseIndex": 1,
                "title": "Initiieren",
                "who": "Die rechtsextreme Szene in Deutschland will ihr völkisch-rassistisches Weltbild durchsetzen, indem sie den Staat grundlegend verändert. Viele demokratische Aktivist*innen und Politiker*innen, die die bestehende Ordnung repräsentieren, werden deshalb als Gegner*innen betrachtet [1].",
                "how": "Ein Mittel der rechtsextremen Szene ist die Einschüchterung und Bedrohung von Politiker*innen und anderen Personen des öffentlichen Lebens, um diese aus dem demokratischen Diskurs zu verdrängen [1]. Zum Repertoire solcher verbalen Angriffe gehört auch der gezielte Anstoß zur Produktion von falschen Tatsachenbehauptungen.",
                "images": ["https://picsum.photos/720/480"],
                "summary": {
                    "text": "Rechtsextremisten verwenden verbale Angriffe und falsche Tatsachenbehauptungen, um andere Personen einzuschüchtern und aus der Öffentlichkeit zu verdrängen.",
                    "image": ""
                },
                "sources": [
                    {
                        "text": "[1] Verfassungsschutzbericht 2020",
                        "link": "https://www.bmi.bund.de/SharedDocs/downloads/DE/publikationen/themen/sicherheit/vsb-2020-gesamt.pdf"
                    }
                ]
            },
            {
                "phaseIndex": 2,
                "title": "Produzieren",
                "who": "Der Blogger Sven Liebich verbreitet seit den 1990er-Jahren rechtes Gedankengut und Verschwörungsmythen – regelmäßig offline auf Kundgebungen und Demonstrationen, außerdem online, erst auf seinem eigenen Blog, mittlerweile über Telegram. Liebich betreibt außerdem einen Online-Shop für Sticker und Aufkleber mit rechtsextremen Motiven. Der Verfassungsschutz in Sachsen-Anhalt zählt Liebich zur rechtsextremen Szene [1].",
                "how": "Sven Liebich machte schon in der Vergangenheit wiederholt Politiker*innen zur Zielscheibe von Hetze und falschen Behauptungen [1]. Im Oktober 2016 erstellte er – vermutlich inspiriert von einem kritischen WELT-Artikel [2] – ein Bild mit einem Portrait und einer vermeintlichen Aussage von Grünen-Politikerin Renate Künast [3]. Das Bild basiert auf einem Zwischenruf von Künast während einer Debatte im Abgeordnetenhaus Berlin im Jahr 1986 [4]. Das im Kontext missverständliche Zitat wurde von Liebich so ergänzt, dass der Eindruck entsteht, Künast würde eindeutig Sex mit Minderjährigen befürworten [5][6].",
                "summary": {
                    "text": "Der Rechtsextremist Sven Liebich erstellte ein Bild mit einem falschen Zitat von Renate Künast (Grüne), um den Eindruck zu erwecken, sie befürworte Sex mit Kindern.",
                    "image": "src/assets/pictures/unsplash_RmoWqDCqN2E.png"
                },
                "sources": [
                    {
                        "text": "[1] Artikel des MDR zu Sven Liebich",
                        "link": "https://www.mdr.de/nachrichten/sachsen-anhalt/halle/halle/wer-ist-der-rechtsextremist-sven-liebich-100.html"
                    },
                    {
                        "text": "[2] WELT-Artikel, den Liebich auf Facebook und Telegram geteilt hat",
                        "link": "https://www.welt.de/politik/deutschland/article141406874/Gruenen-Politikerin-Kuenast-geraet-in-Erklaerungsnot.html"
                    },
                    {
                        "text": "[3] Artikel der SZ zum Fall Renate Künast",
                        "link": "https://www.sueddeutsche.de/digital/hate-speech-renate-kuenast-beleidigungen-halle-leaks-1.4712947"
                    },
                    {
                        "text": "[4] Ursprüngliche Aussage von Renate Künast im Abgeordnetenhaus Berlin (Seite 1702, oben)",
                        "link": "https://digital.zlb.de/viewer/image/15975513_1986/737/"
                    },
                    {
                        "text": "[5] Fact-Check zur Aussage von Künast (1)",
                        "link": "https://www.presseportal.de/pm/133833/4605392"
                    },
                    {
                        "text": "[6] Fact-Check zur Aussage von Künast (2)",
                        "link": "https://colorful-germany.de/faktencheck-zu-rechten-fake-news-kein-zitat-von-renate-kuenast-zu-sex-mit-kindern"
                    }
                ]
            },
            {
                "phaseIndex": 3,
                "title": "Platzieren",
                "who": "Sven Liebich betrieb früher einen eigenen Blog und eine Facebook-Seite, mittlerweile ist er eher auf geschlossenen Plattformen wie Telegram zu finden – dort findet fast keine Löschung von illegalen Inhalten statt.",
                "how": "Liebich postete sein Bild am 30. Oktober 2016 auf seinem eigenen Blog.* Künast erstattete dagegen schon im März 2017 Anzeige. Das Bild wurde im Folgenden einige Male von Nutzer*innen in den sozialen Medien geteilt, Liebichs Blog wurde dabei als Quelle angegeben.\nAm 27. März 2019 veröffentlichte Liebich das Bild erneut, diesmal auf seiner eigenen Facebook-Seite [1]. Liebich bewarb sein Bild zudem als „Sponsored Post“, erhöhte also die Reichweite seines Posts, indem er Geld an Facebook bezahlte [2]. Der Post wurde dann anderen Nutzer*innen als Werbung in deren Feed angezeigt.",
                "summary": {
                    "text": "Liebich postete das Bild auf seinem Blog und auf Facebook. Er bezahlte Geld an Facebook, um seinen Post weiteren Nutzer*innen als Werbung anzuzeigen.",
                    "image": ""
                },
                "sources": [
                    {
                        "text": "[1] Artikel von Heise.de zum Fall Renate Künast",
                        "link": "https://www.heise.de/news/Kuenast-Fall-Bewaehrungsstrafe-fuer-rechtsextremen-Blogger-Sven-Liebich-4903338.html"
                    },
                    {
                        "text": "[2] Gerichtsurteil des Landgerichts Frankfurt vom 05.12.2019",
                        "link": "https://archive.vn/yT0Pk"
                    }
                ]
            },
            {
                "phaseIndex": 4,
                "title": "Verbreiten",
                "who": "Offene Kommunikationsplattformen – hier Facebook – ermöglichen die schnelle Verbreitung von Informationen. Es gibt hier keine redaktionelle Kontrolle der Inhalte, deshalb können sich Falschinformationen genauso wie wahre Inhalte verbreiten – oft sogar schneller, da sie emotionaler und provokanter formuliert sind [1][2].",
                "how": "Das Bild mit dem falschen Zitat von Renate Künast verbreitete sich nach dem Post auf Liebichs Facebook-Seite vielfach auf der Plattform. Darunter sammelten sich Kommentare an, die Künast auf das Härteste beschimpften, schmähten und bedrohten [3].\nDiese Reaktionen der Anhänger*innen von Liebich sind kein Einzelfall, sondern können als das Ergebnis einer kalkulierten Strategie des Desinformations-Produzenten gesehen werden: Die Mechanismen der Plattform, einen Wettbewerb um Aufmerksamkeit und Anerkennung zu befeuern, werden genutzt, um die Verbreitung zu maximieren.\nNachdem Künast Anzeige erstattet hatte, gab es auch einen gewissen Verstärkungseffekt durch die „klassischen“ Medien: zwar identifizierte die Berichterstattung das angebliche Künast-Zitat meist deutlich als falsch, doch der Vorwurf wurde eben doch thematisiert, wiederholt und auch dadurch verbreitet.\nDie Verbreitung der Inhalte durch „Bots“ oder Fake-Accounts spielt in diesem Fall vermutlich keine Rolle: Es überwog das Teilen durch einzelne reichweitenstarke Accounts, Seiten und Personen auf Facebook.",
                "summary": {
                    "text": "Das Bild wurde vielfach geteilt. In den Kommentaren unter Liebichs Post kam es zu drastischen Beschimpfungen, Beleidigungen und Bedrohungen. Künast klagte gegen Liebich, viele Medien berichteten.",
                    "image": ""
                },
                "sources": [
                    {
                        "text": "[1] Studie der University of Pittsburgh",
                        "link": "https://www.pitt.edu/pittwire/features-articles/how-emotions-fuel-fake-news-social-media"
                    },
                    {
                        "text": "[2] Report “The spread of true and false news online”",
                        "link": "https://www.science.org/doi/10.1126/science.aap9559"
                    },
                    {
                        "text": "[3] SZ-Artikel zum Fall Renate Künast",
                        "link": "https://www.sueddeutsche.de/digital/hate-speech-renate-kuenast-beleidigungen-halle-leaks-1.4712947"
                    }
                ]
            },
            {
                "phaseIndex": 5,
                "title": "Beeinflussung",
                "who": "Die öffentliche Meinung über Renate Künast und ihre Partei wird durch das Falschzitat beeinflusst. Das Vertrauen in Politiker*innen wird gestört. Das rechtsextreme Lager wird durch klare Freund/Feind-Bilder gestärkt.",
                "how": "Personen, die sich nur flüchtig mit dem Zitat beschäftigen, werden überzeugt. Aber auch wenn der Post skeptisch aufgenommen wird oder die Vorwürfe später entkräftet werden, setzt sich möglicherweise ein Grundzweifel fest: Vertrauen wird durch Verunsicherung und Irritation ersetzt.\nDie Polarisierung in der Gesellschaft steigt, das rechtsextreme Lager gewinnt Anhänger*innen und wird nach innen bestärkt – das Bild von moralisch verkommenen Politiker*innen legitimiert die Anstrengungen von Rechtsextremist*innen. Der vermeintliche Kampf gegen eine „pädophile Elite“ ist ein wiederkehrendes Motiv, das auch im „Q Anon“-Verschwörungsmythos eine zentrale Rolle spielt.\nAber dank der erfolgreichen Arbeit der Organisation „HateAid“, mit deren Hilfe sich Renate Künast vor allem juristisch gegen die auf ihre Person gerichtete Desinformation zur Wehr setzt, zeigt sich auch: Opfer sind nicht hilflos. Es ist möglich, gezielt in die Wertschöpfungskette einzugreifen und die Produktion und Verbreitung zumindest zu erschweren. Auf diese Weise wurden wegweisende Gerichtsurteile erzielt: Sven Liebich wurde 2020 wegen Verleumdung zu 10.000 € Strafe verurteilt [1] und außerdem in erster Instanz zu 11 Monaten Bewährungsstrafe verurteilt [2]. Renate Künast verklagte außerdem Facebook auf Herausgabe der Namen der Personen, die unter Liebichs Beitrag Hasskommentare verfassten, und gewann den Prozess 2022 in letzter Instanz vor dem Bundesverfassungsgericht [3].",
                "summary": {
                    "text": "In der Öffentlichkeit verbleibt Verunsicherung und Irritation. Die rechte Szene wird durch das klare Feindbild bestärkt. Gleichzeitig zeigt die konsequente Reaktion der Organisation „HateAid“ mit und für Künast, dass es sich lohnt, gegen Desinformation vorzugehen.",
                    "image": ""
                },
                "sources": [
                    {
                        "text": "[1] Artikel im Tagesspiegel zum Urteil über Sven Liebich",
                        "link": "https://www.tagesspiegel.de/politik/renate-kuenast-erringt-erfolg-rechtsextremer-blogger-muss-10-000-euro-strafe-zahlen/25533694.html"
                    },
                    {
                        "text": "[2] Stellungnahme von HateAid zum Urteil gegen Sven Liebich",
                        "link": "https://hateaid.org/wp-content/uploads/2021/05/PM_006_Verurteilung-Liebich-Kuenast-HateAid.pdf"
                    },
                    {
                        "text": "[3] Artikel in der SZ zum Sieg von Renate Künast gegen Facebook vor dem Bundesverfassungsgericht",
                        "link": "https://www.sueddeutsche.de/politik/hasskommentare-renate-kuenast-verfassungsgericht-klage-facebook-1.5520194"
                    }
                ]
            }
        ],
        "trends": {
            "title": "Einfluss von Makro- und Meso-Trends",
            "description": "Durch die Ausdifferenzierung von Lebenswelten sind Menschen mit einer großen Vielfalt von Optionen und Werten konfrontiert, auch die Auswahl des Weltbildes scheint eigenverantwortlich erfolgen zu müssen. Psychologische Unsicherheit und Angst vor Veränderungen sorgen dafür, dass reaktionäre Weltbilder für einige Menschen attraktiv wirken, weil sie Orientierung stiften. Gepaart mit der bestehenden Vertrauenskrise in repräsentative Institutionen werden demokratische Akteur*innen zur Gegner*in deklariert, gegen die vorgegangen wird. Durch die Krise des Journalismus ist die Gatekeeper-Funktion nicht mehr intakt, Algorithmen in sozialen Medien haben freie Bahn."
        }
    },
    {
        "title": "Der Fall Nordmazedonien",
        "subtitle": "Mit Desinformation Geld verdienen:",
        "description": "Nicht immer wird Desinformation produziert und verbreitet, um ideologische oder politische Ziele zu verfolgen. Manchmal sind auch ausschließlich ökonomische Motive der Auslöser: zum Beispiel in Ländern, in denen es sonst nur wenige vergleichbar reizvolle Verdienst-Chancen gibt. Als Beispiel erzählen wir die Geschichte einer kleinen Stadt in Nordmazedonien – in der Jugendliche Desinformation mit Hilfe von Online-Werbung als lukrative Einnahmequelle nutzen konnten.",
        "image": "https://picsum.photos/1048",
        "phases": [
            {
                "phaseIndex": 1,
                "title": "Initiieren",
                "who": "Das monatliche Durchschnittsgehalt in Nordmazedonien beträgt weniger als 400 Euro. Das macht es besonders attraktiv, das Internet für lukrativere Verdienstmöglichkeiten zu nutzen. Im Jahr 2016 kamen viele Teenager und junge Erwachsene aus der kleinen Stadt Veles auf die Idee, Nachrichtenwebsites mit stark polarisierenden Inhalten zu erstellen [1][2][3].",
                "how": "Mit einer erfolgreichen Website lassen sich durch die Verwendung von Googles Anzeigenservice AdSense oder ähnlichen Diensten hohe Werbeeinnahmen erzielen. Schon länger wurden deshalb von Nordmazedonien aus Websites mit Gesundheitstipps oder Promi-News speziell für den amerikanischen Markt aufgesetzt und betrieben [1]. Gerade im Vorfeld der US-Präsidentschaftswahlen 2016 stellte sich bei Tests jedoch schnell heraus, dass politische Nachrichtenwebsites mit eindeutig rechter Tendenz die größte Aufmerksamkeit, die meisten Aufrufe und damit die höchsten Gewinne generieren [3][4].",
                "images": ["https://picsum.photos/720/480"],
                "summary": {
                    "text": "Rechtsextremisten verwenden verbale Angriffe und falsche Tatsachenbehauptungen, um andere Personen einzuschüchtern und aus der Öffentlichkeit zu verdrängen.",
                    "image": ""
                },
                "sources": [
                    {
                        "text": "[1] CNN-Artikel über Desinformation aus Mazedonien",
                        "link": "https://money.cnn.com/interactive/media/the-macedonia-story/"
                    },
                    {
                        "text": "[2] Bericht des “European Trade Union Institute” zur Desinformationsindustrie in Veles",
                        "link": "https://www.etui.org/topics/health-safety-working-conditions/hesamag/the-future-of-work-in-the-digital-era/in-veles-meeting-the-producers-of-fake-news"
                    },
                    {
                        "text": "[3] “Wired”-Artikel über Desinformation aus Mazedonien",
                        "link": "https://www.wired.com/2017/02/veles-macedonia-fake-news/"
                    },
                    {
                        "text": "[4] Bericht von Forscher*innen der University of Haifa zur mazedonischen Desinformationsindustrie",
                        "link": "https://www.cambridge.org/core/journals/ps-political-science-and-politics/article/macedonian-fake-news-industry-and-the-2016-us-election/79F67A4F23148D230F120A3BD7E3384F"
                    }
                ]
            },
            {
                "phaseIndex": 2,
                "title": "Produzieren",
                "who": "Am Anfang erstellten die Jugendlichen alle Inhalte selbst. Schon bald konnten sie aber weitere Mitarbeiter*innen beschäftigen – die drei Euro pro Artikel erhielten [1].",
                "how": "Bereits veröffentlichte Zeitungsartikel aus den USA wurden kopiert, gekürzt und leicht verändert, damit das Duplikat nicht automatisiert erkannt werden konnte. Als Vorlagen dienten teils aktuelle Ereignisse, die dramatisiert und in ein rechtes Weltbild eingeordnet wurden, teils länger zurückliegende und nun sozusagen „recycelte“ Ereignisse. Ergänzt wurden die Artikel mit Bildern aus der Google-Bildersuche [1]. Durch eine genaue Analyse der Wirkung konnten alle Inhalte laufend optimiert werden: für eine konsequente Maximierung von Aufmerksamkeit, Klicks und damit Werbeeinnahmen [2].",
                "summary": {
                    "text": "Der Rechtsextremist Sven Liebich erstellte ein Bild mit einem falschen Zitat von Renate Künast (Grüne), um den Eindruck zu erwecken, sie befürworte Sex mit Kindern.",
                    "image": "src/assets/pictures/unsplash_RmoWqDCqN2E.png"
                },
                "sources": [
                    {
                        "text": "[1] Interview des BBC mit einer ehemaligen Autorin von Desinformation",
                        "link": "https://www.bbc.com/future/article/20190528-i-was-a-macedonian-fake-news-writer"
                    },
                    {
                        "text": "[2] Bericht des “European Trade Union Institute” zur Desinformationsindustrie in Veles",
                        "link": "https://www.etui.org/topics/health-safety-working-conditions/hesamag/the-future-of-work-in-the-digital-era/in-veles-meeting-the-producers-of-fake-news"
                    }
                ]
            },
            {
                "phaseIndex": 3,
                "title": "Platzieren",
                "who": "Die Jugendlichen nutzten ausgewählte Social-Media-Kanäle, um Nutzer*innen auf ihre Websites zu locken.",
                "how": "ie produzierten Artikel wurden auf mehreren hundert verschiedenen, nur für diesen Zweck erstellten Websites hochgeladen. Die Namensgebung und das Design der Websites waren jeweils echten Nachrichtenportalen nachempfunden. Anschließend posteten die Jugendlichen die Links zu den Artikeln täglich in einer Vielzahl von Facebook-Gruppen – vor allem dort, wo sich Anhänger*innen rechter Bewegungen und insbesondere von Donald Trump zusammenfanden [1]. Strategische Unterstützung bei der Verbreitung erhielten viele der Personen von einem mazedonischen Social-Media-Experten [2].",
                "summary": {
                    "text": "Liebich postete das Bild auf seinem Blog und auf Facebook. Er bezahlte Geld an Facebook, um seinen Post weiteren Nutzer*innen als Werbung anzuzeigen.",
                    "image": ""
                },
                "sources": [
                    {
                        "text": "[1] “Wired”-Artikel über Desinformation aus Mazedonien",
                        "link": "https://www.wired.com/2017/02/veles-macedonia-fake-news/"
                    },
                    {
                        "text": "[2] Bericht von Forscher*innen der University of Haifa zur mazedonischen Desinformationsindustrie",
                        "link": "https://www.cambridge.org/core/journals/ps-political-science-and-politics/article/macedonian-fake-news-industry-and-the-2016-us-election/79F67A4F23148D230F120A3BD7E3384F"
                    }
                ]
            },
            {
                "phaseIndex": 4,
                "title": "Verbreiten",
                "who": "In den sozialen Medien verbreiteten sich viele der Links zu den Artikeln viral [1].",
                "how": "Die Aufmerksamkeits-Mechanismen der auf Emotionen und Klicks optimierten Plattformen wurden durch die produzierten Artikel optimal ausgenutzt. Nach einem ersten Anstoß verbreiteten sich viele der in Nordmazedonien produzierten Artikel durch Empfehlungen immer weiter – und erwiesen sich damit als „Selbstläufer“ in den rechten Echokammern [1]. Die über die Aufrufe erzielten Werbeeinnahmen machten einige der Jugendlichen zu Millionären [2].",
                "summary": {
                    "text": "Das Bild wurde vielfach geteilt. In den Kommentaren unter Liebichs Post kam es zu drastischen Beschimpfungen, Beleidigungen und Bedrohungen. Künast klagte gegen Liebich, viele Medien berichteten.",
                    "image": ""
                },
                "sources": [
                    {
                        "text": "[1] “Wired”-Artikel über Desinformation aus Mazedonien",
                        "link": "https://www.wired.com/2017/02/veles-macedonia-fake-news/"
                    },
                    {
                        "text": "[2] Bericht des “European Trade Union Institute” zur Desinformationsindustrie in Veles",
                        "link": "https://www.etui.org/topics/health-safety-working-conditions/hesamag/the-future-of-work-in-the-digital-era/in-veles-meeting-the-producers-of-fake-news"
                    }
                ]
            },
            {
                "phaseIndex": 5,
                "title": "Beeinflussung",
                "who": "Die amerikanische Öffentlichkeit wurde weiter polarisiert. Die seriösen Medien gerieten weiter unter Druck. Die Präsidentschaftswahlen 2016 wurden möglicherweise beeinflusst [1][2].",
                "how": "Auch wenn Desinformation wie in diesem Fall ausschließlich aus ökonomischem Interesse produziert und verbreitet wird – sie wirkt: Desinformation verhindert eine sachliche Debatte zu politischen Streitpunkten. Durch das ständige Bombardement mit widersprüchlichen und falschen Informationen werden Bürger*innen skeptisch auch gegenüber seriösen Medien oder glauben an nicht belegbare Behauptungen. Die Polarisierung nimmt zu, da sich die unterschiedlichen Lager nicht mehr auf eine gemeinsam anerkannte Faktengrundlage einigen können.",
                "summary": {
                    "text": "In der Öffentlichkeit verbleibt Verunsicherung und Irritation. Die rechte Szene wird durch das klare Feindbild bestärkt. Gleichzeitig zeigt die konsequente Reaktion der Organisation „HateAid“ mit und für Künast, dass es sich lohnt, gegen Desinformation vorzugehen.",
                    "image": ""
                },
                "sources": [
                    {
                        "text": "[1] Bericht von Forscher*innen der University of Haifa zur mazedonischen Desinformationsindustrie",
                        "link": "https://www.cambridge.org/core/journals/ps-political-science-and-politics/article/macedonian-fake-news-industry-and-the-2016-us-election/79F67A4F23148D230F120A3BD7E3384F"
                    },
                    {
                        "text": "[2] Artikel in NBC News zu Desinformation während der US-Präsidentschaftswahlen 2016",
                        "link": "https://www.nbcnews.com/news/world/fake-news-how-partying-macedonian-teen-earns-thousands-publishing-lies-n692451"
                    }
                ]
            }
        ],
        "trends": {
            "title": "Einfluss von Makro- und Meso-Trends",
            "description": "Die wirtschaftliche Ausgangslage der Jugendlichen in Nordmazedonien ist der Spaltung in Folge von Geopolitik/ Rassismus/ Diskriminierung zuzurechnen, auch die krassen Einkommensungleichheiten durch wachsende soziale Ungleichheit sind Treiber. Auch die Ideologie der Meritokratie wirkt hier ein: die Überzeugung, gar die Notwendigkeit, dass Menschen sich in der Leistungsgesellschaft mit eigener Kraft aus einer materiellen Notlage befreien müssen. Die in diesem Fall dafür gewählte Strategie zur Einkommensverbesserung trifft (vor allem in den USA) auf Rezipient*innen, die sich dank der Ausdifferenzierung von Lebensformen und der psychologischen Unsicherheit und Angst vor Veränderungen für das “simple Weltbild” entscheiden, das sich gegen die so genannten/wahrgenommenen Eliten stellt. Und durch algorithmische Entscheidungen werden Nutzer*innen bewusst angesprochen und letztlich beeinflusst."
        }
    },
    {
        "title": "Die US-Wahlen beeinflussen",
        "subtitle": "Staatlich organisierte Desinformation am Beispiel Russland",
        "description": "Verleumdung, die Wut und Hass erzeugt: Gezielt eingesetzt, kann Desinformation wie eine Waffe wirken. Demokratische Politiker*innen sind häufig Opfer solcher Angriffe, die oft von rechtsextremer Seite erfolgen. Als Beispiel erzählen wir die Geschichte von Renate Künast – der es gelang, sich mit Hilfe der Organisation „Hate Aid“ zur Wehr zu setzen.",
        "image": "https://picsum.photos/1280",
        "phases": [
            {
                "phaseIndex": 1,
                "title": "Initiieren",
                "who": "Der russische Staat hat ein geopolitisches Interesse daran, konkurrierende Staaten zu schwächen oder Einfluss auf politische Entscheidungen in diesen Staaten zu nehmen. Dazu nutzt Russland – wie auch viele andere Länder – geheimdienstliche Mittel wie Desinformationskampagnen [1]. Während Russland im kalten Krieg noch klarer Kandidat im Wettstreit um die globale Vormachtstellung war, hat sich in den letzten Jahrzehnten der wahrgenommene Einfluss Russlands auf der internationalen Bühne verringert [2]. Um dem entgegenzuwirken, scheint Russland seit einigen Jahren verstärkt dazu bereit zu sein, westliche Demokratien mit Cyberangriffen und Desinformations-Kampagnen direkt ins Visier zu nehmen.",
                "how": "Staatlich organisierte Desinformationskampagnen können enorme Wirkungskraft entfalten und die öffentliche Meinung in einem Land nachhaltig beeinflussen. So hält sich zum Beispiel vereinzelt bis heute die falsche Vorstellung, dass AIDS in einem amerikanischen Labor entwickelt worden wäre – Ergebnis einer Desinformationskampagne des KGB in den 1980er-Jahren [3]. Der russische Staat kann bei seinen Operationen auf langjährige geheimdienstliche Erfahrung sowie enorme finanzielle und personelle Ressourcen zurückgreifen.",
                "images": ["https://picsum.photos/720/480"],
                "summary": {
                    "text": "Rechtsextremisten verwenden verbale Angriffe und falsche Tatsachenbehauptungen, um andere Personen einzuschüchtern und aus der Öffentlichkeit zu verdrängen.",
                    "image": ""
                },
                "sources": [
                    {
                        "text": "[1] BPB-Artikel über globale Desinformation",
                        "link": "https://www.bpb.de/gesellschaft/digitales/digitale-desinformation/340538/desinformation-der-globale-blick"
                    },
                    {
                        "text": "[2] Analyse der Carnegie Endownment for International Peace",
                        "link": "https://carnegieendowment.org/2021/06/30/grand-illusions-impact-of-misperceptions-about-russia-on-u.s.-policy-pub-84845"
                    },
                    {
                        "text": "[3] Artikel des Stasi-Unterlagen-Archivs",
                        "link": "https://www.stasi-unterlagen-archiv.de/informationen-zur-stasi/themen/beitrag/die-aids-verschwoerung/"
                    }
                ]
            },
            {
                "phaseIndex": 2,
                "title": "Produzieren",
                "who": "Das Unternehmen „Internet Research Agency“ (IRA) ist eine russische Medienagentur mit Verbindungen zu den staatlichen Geheimdiensten, die Desinformation im Sinne des russischen Staats verbreitet. Im Vorfeld der US-Präsidentschaftswahlen 2016 führte die IRA eine groß angelegte Kampagne durch, um die Siegchancen von Donald Trump zu verbessern [1]. Diese Kampagne wurde laut Geheimdiensterkenntnissen der USA direkt von Putin angeordnet [1][2][3]. Seitdem ist die IRA auch in Verbindung mit Desinformation zu den französischen Präsidentschaftswahlen [4] und zur Corona-Pandemie [5] aufgetreten.",
                "how": "Die IRA nutzte vielfältige Formen von Inhalten, um ihre Ziele zu erreichen. Die Inhalte richteten sich einerseits an Unterstützer*innen von Trump und sollten diese polarisieren, radikalisieren und in ihrer Haltung festigen. Zu dieser Kategorie gehörten Posts, Kommentare, Videos und Memes, die Trump unterstützten und seine Gegner*innen in schlechtem Licht darstellten. Andererseits erstellte die IRA auch überspitzte Anti-Trump-Inhalte – mit dem Ziel, das entgegengesetzte Lager zu verwirren, bestimmte Gruppen vom Wählen abzuhalten und Trump-Anhänger*innen weiter in ihrer Meinung zu bestätigen [6].",
                "summary": {
                    "text": "Der Rechtsextremist Sven Liebich erstellte ein Bild mit einem falschen Zitat von Renate Künast (Grüne), um den Eindruck zu erwecken, sie befürworte Sex mit Kindern.",
                    "image": "src/assets/pictures/unsplash_RmoWqDCqN2E.png"
                },
                "sources": [
                    {
                        "text": "[1] Artikel im Guardian",
                        "link": "https://www.theguardian.com/world/2017/jan/06/vladimir-putin-us-election-interference-report-donald-trump"
                    },
                    {
                        "text": "[2] Artikel im Spiegel",
                        "link": "https://www.spiegel.de/ausland/geheimdienstbericht-russland-wollte-us-wahl-2020-zugunsten-von-trump-beeinflussen-a-0dc8c43f-64db-42b8-af9f-190e81b9bb0e"
                    },
                    {
                        "text": "[3] Artikel in der New York Times",
                        "link": "https://www.nytimes.com/2017/01/06/us/politics/russia-hack-report.html"
                    },
                    {
                        "text": "[4] Artikel im Harvard Misinformation Review",
                        "link": "https://misinforeview.hks.harvard.edu/article/covid-19-misinformation-and-the-2020-u-s-presidential-election/"
                    },
                    {
                        "text": "[5] Artikel in der Deutschen Welle",
                        "link": "https://www.dw.com/en/is-russia-running-a-coronavirus-disinformation-campaign/a-52864106"
                    },
                    {
                        "text": "[6] Artikel in der Washington Post",
                        "link": "https://www.washingtonpost.com/technology/2018/12/16/new-report-russian-disinformation-prepared-senate-shows-operations-scale-sweep/"
                    }
                ]
            },
            {
                "phaseIndex": 3,
                "title": "Platzieren",
                "who": "Im Hauptquartier der IRA in Sankt Petersburg arbeiteten mehr als 1.000 Mitarbeiter*innen daran, die Inhalte mit allen Mitteln weiterzuverbreiten, die online und in den sozialen Medien zur Verfügung stehen [1].",
                "how": "Die IRA postete die Inhalte mithilfe von tausenden gefälschten Social-Media-Profilen, die schon lange im Voraus als Tarnidentitäten erstellt worden waren – was auf eine lange Planungsphase für die Operation hindeutet. Die meisten Inhalte wurden auf Facebook (mind. 80.000 Posts), Twitter (mind. 1,4 Mio. Tweets), YouTube (mind. 1.000 Videos) und Instagram veröffentlicht [2][3]. Die Profile teilten die geposteten Inhalte untereinander und sollten so den Eindruck erwecken, dass amerikanische Bürger*innen über das Thema diskutieren.\nNeben dieser „organischen“ Verbreitung verwendete die IRA bezahlte Anzeigen und Bots, um ihre Inhalte weiter in Umlauf zu bringen [4]. Allein auf Facebook gab die IRA mindestens $100.000 für gesponserte Posts aus [5]. Auf Twitter waren mehr als 30.000 Bots aktiv, die Inhalte automatisiert teilten [5]. Die Anzeigen konnten durch die bestehenden Microtargeting-Mechanismen auf Facebook gezielt an die politische Orientierung von Personen angepasst werden – und so insbesondere Trump-Anhänger*innen effektiv erreichen.",
                "summary": {
                    "text": "Liebich postete das Bild auf seinem Blog und auf Facebook. Er bezahlte Geld an Facebook, um seinen Post weiteren Nutzer*innen als Werbung anzuzeigen.",
                    "image": ""
                },
                "sources": [
                    {
                        "text": "[1] Artikel in NBC News",
                        "link": "https://www.nbcnews.com/news/all/russian-troll-describes-work-infamous-misinformation-factory-n821486"
                    },
                    {
                        "text": "[2] Artikel in der ZEIT",
                        "link": "https://www.zeit.de/politik/ausland/2018-12/us-wahl-2016-russland-einmischung-soziale-medien"
                    },
                    {
                        "text": "[3] Video der Washington Post",
                        "link": "https://www.washingtonpost.com/video/politics/here-are-the-ads-that-russian-linked-groups-posted-on-social-media/2017/11/01/464e3dd8-bf34-11e7-9294-705f80164f6e_video.html"
                    },
                    {
                        "text": "[4] Artikel in der Washington Post",
                        "link": "https://www.washingtonpost.com/graphics/2017/business/russian-ads-facebook-anatomy/"
                    },
                    {
                        "text": "[5] Artikel im Guardian",
                        "link": "https://www.theguardian.com/technology/2020/sep/01/facebook-russia-internet-research-agency-fake-news"
                    }
                ]
            },
            {
                "phaseIndex": 4,
                "title": "Verbreiten",
                "who": "Nutzer*innen in den sozialen Medien verbreiteten die Inhalte der IRA tausendfach weiter. Außerdem gewann die Kampagne unwissende Mitstreiter*innen aus dem Trump-Lager, die entweder direkt von der IRA angesprochen wurden oder einer der von der IRA erstellten Facebook-Gruppen beitraten [1][2].",
                "how": "Die Inhalte waren emotional, polarisierend und alarmierend formuliert – und wurden deshalb im Trump-Lager, das von vielen Seiten Kritik einstecken musste, als willkommene Selbstbestätigung gesehen. Viele Nutzer*innen interagierten mit Inhalten der IRA, nahmen an Diskussionen teil oder verbreiteten die Posts und Anzeigen weiter. Die IRA organisierte über die sozialen Medien sogar Demonstrationen, die teilweise von hunderten US-Bürger*innen besucht wurden [3].",
                "summary": {
                    "text": "Das Bild wurde vielfach geteilt. In den Kommentaren unter Liebichs Post kam es zu drastischen Beschimpfungen, Beleidigungen und Bedrohungen. Künast klagte gegen Liebich, viele Medien berichteten.",
                    "image": ""
                },
                "sources": [
                    {
                        "text": "[1] Artikel in der Washington Post",
                        "link": "https://www.washingtonpost.com/world/national-security/russian-troll-farm-13-suspects-indicted-for-interference-in-us-election/2018/02/16/2504de5e-1342-11e8-9570-29c9830535e5_story.html"
                    },
                    {
                        "text": "[2] Artikel des Harvard Misinformation Review",
                        "link": "https://misinforeview.hks.harvard.edu/article/engaging-ira-coordinated-information-operation/"
                    },
                    {
                        "text": "[3] Artikel in Slate",
                        "link": "https://slate.com/technology/2019/04/mueller-report-internet-research-agency-ira-trolls-real-life.html"
                    }
                ]
            },
            {
                "phaseIndex": 5,
                "title": "Beeinflussung",
                "who": "Wähler*innen in den USA wurden in ihrer Meinung beeinflusst. Die Gesellschaft wurde weiter polarisiert. Manche Wähler*innen wurden von der Wahl abgehalten. Donald Trumps Kandidatur für die Präsidentschaftswahlen wurde durch die professionelle, breit aufgestellte Kampagne unterstützt. Die Posts der IRA erreichten bis zu 126 Mio. Nutzer*innen auf Facebook [1].",
                "how": "Echokammern und Verbreitungsdynamiken in den sozialen Medien führen dazu, dass wir leicht nur noch das hören, was wir hören wollen. Kritische Gegenstimmen werden unsichtbar, stattdessen bildet und verstärkt sich eine Gemeinschaft von Gleichgesinnten. Wenn dieser Effekt von einem mächtigen Akteur schadhaft missbraucht wird, kann eine ganze Demokratie verunsichert und erschüttert werden.",
                "summary": {
                    "text": "In der Öffentlichkeit verbleibt Verunsicherung und Irritation. Die rechte Szene wird durch das klare Feindbild bestärkt. Gleichzeitig zeigt die konsequente Reaktion der Organisation „HateAid“ mit und für Künast, dass es sich lohnt, gegen Desinformation vorzugehen.",
                    "image": ""
                },
                "sources": [
                    {
                        "text": "[1] Video der Washington Post",
                        "link": "https://www.washingtonpost.com/video/politics/here-are-the-ads-that-russian-linked-groups-posted-on-social-media/2017/11/01/464e3dd8-bf34-11e7-9294-705f80164f6e_video.html"
                    }
                ]
            }
        ],
        "trends": {
            "title": "Einfluss von Makro- und Meso-Trends",
            "description": "Durch die Ausdifferenzierung von Lebenswelten sind Menschen mit einer großen Vielfalt von Optionen und Werten konfrontiert, auch die Auswahl des Weltbildes scheint eigenverantwortlich erfolgen zu müssen. Psychologische Unsicherheit und Angst vor Veränderungen sorgen dafür, dass reaktionäre Weltbilder für einige Menschen attraktiv wirken, weil sie Orientierung stiften. Gepaart mit der bestehenden Vertrauenskrise in repräsentative Institutionen werden demokratische Akteur*innen zur Gegner*in deklariert, gegen die vorgegangen wird. Durch die Krise des Journalismus ist die Gatekeeper-Funktion nicht mehr intakt, Algorithmen in sozialen Medien haben freie Bahn."
        }
    }
]
